Repository: oetiker/SmokePing
Catalog: qooxdoo/source/translation/*.po
Languages: de

source: SmokeTrace is part of the SmokePing suite created by Tobi Oetiker, Copyright 2008.
de: SmokeTrace ist Teil der SmokePing Suite, einem Produkt von Tobi Oetiker, Copiright 2008.

source: Delay
de: Verz.

source: Rounds
de: Runden

source: Go
de: Start

source: Hop
de: Sprung

source: Last [ms]
de: Letzte [ms]

source: Loss [%]
de: Verlust [%]

source: Avg [ms]
de: Durch [ms]

source: Best [ms]
de: Oben [ms]

source: StDev [ms]
de: StdAbw [ms]

source: Worst [ms]
de: Unten [ms]
